<?php $__env->startSection('title'); ?>

<?php $__env->stopSection(); ?>

<?php $__env->startSection('style'); ?>
  <link rel="stylesheet" href="/css/slick.css">
  <link rel="stylesheet" href="/css/daterangepicker.css">
  <link rel="stylesheet" href="/css/swiper.min.css">
  <link rel="stylesheet" href="/css/product.css">
<?php $__env->stopSection(); ?>

<?php $__env->startSection('content'); ?>

  <section class="probootstrap-cover overflow-hidden relative"
           style="background-image: url('//cloudfront.mo-zip.co.kr/mo-zip/images/agreement_img.JPG'); padding: 2em 0 0"
           data-stellar-background-ratio="0.5"
           id="section-home">
    <div class="overlay"></div>
    <div class="container top-container">
      <div class="row align-items-center text-center">
        <div class="col-md">
          <h2 class="heading mb-2 display-5 font-light probootstrap-animate">이용약관</h2>
        </div>
      </div>
    </div>
  </section>
  <!-- END section -->


  <section class="probootstrap-cover overflow-hidden relative pt-5 font-70">
    <div class="container" style="color: #000;">

     <strong class="display-5">제 1 장 총칙</strong><br><br>

      <strong class="display-6">제 1 조 (목적)</strong><br>
      &nbsp;이 약관은 호스팅 서비스(이하 “서비스”)를 제공하는 ㈜블루웹(이하 “회사”)과 위 서비스를 이용하는 고객(이하 “고객”)간에 서비스 이용에 관한 권리와 의무 및 책임 기타 제반사항을 규정함을 목적으로 합니다.<br><br>

      <strong class="display-6">제 2 조 (용어의 정의)</strong><br>
      &nbsp;1. 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br>
      &nbsp;&nbsp;(1) 서비스 : 회사가 제공하는 예약(숙박, 대실, 공간대여 등으로 이에한정 되지 않음) 관련 상품, 홈페이지 서비스 등 (이하 “상품 등”이라 합니다)에 대한 예약/구매,정보제공 등을 위한 온라인 플랫폼 서비스를 의미합니다.<br>
      &nbsp;&nbsp;(2) 판매자 : 회사가 제공하는 서비스를 이용하여 자신의 상품,서비스 등을 판매하는 자를 의미하며, 회사로부터 서비스,정보, 예약판매 등을 제공받는 자를 말합니다.<br>
      &nbsp;&nbsp;(3) 회원 : 회사 자체 서비스와 판매자에게 제공한 서비스를 이용하는 자로서, 서비스에 회원등록을 하여 지속적으로 서비스를 이용할 수 있는 자를 말합니다.<br>
      &nbsp;&nbsp;(4) 비회원 : 회사 자체 서비스와 판매자에게 제공한 서비스를 이용하지만, 서비스에 회원등록을 하지 않는 자를 말합니다.<br><br>

      <strong class="display-6">제 3 조 (약관의 명시 및 변경)</strong><br>
      &nbsp;1. 회사는 합리적인 사유가 발생할 경우 관련법령에 위배되지 않는 범위에서 이 약관을 개정할 수 있습니다.<br>
      &nbsp;2. 회사가 약관을 개정할 경우에는 시행일자 및 개정사유를 명시하여 현행약관과 함께 회사의 홈페이지 초기화면에 시행일자 이전부터 7일 이상 게시합니다. 단, 회원에게 불리하게 약관내용을 변경하는 경우 최소한 30일 이상의 사전 유예기간을 두고 공지하도록 하며, 회원의 연락처 오기재, 변경 시 미수정 등으로 개별 통지가 어려운 경우 공지를 개별 통지로 간주합니다.<br>
      &nbsp;3. 고객은 변경된 약관에 동의하지 않을 경우 이용계약 해지를 요청할 수 있으며, 변경된 약관의 효력 발생일로부터 7일 이후에도 거부의사를 표시하지 아니하고 서비스를 계속 사용할 경우 약관의 변경 사항에 동의한 것으로 간주됩니다.<br><br>

      <strong class="display-6">제 4 조 (약관 외 적용)</strong><br>
      &nbsp;이 약관에 명시되지 아니한 사항에 대해서는 관계법령, 상관례 및 서비스별 안내에 따릅니다.<br><br>

      <strong class="display-5">제 2 장 이용계약</strong><br><br>

      <strong class="display-6">제 5 조 (이용계약의 성립)</strong><br>
      &nbsp;1.회원(이하 “가입신청자”)는 회사가 정한 가입 양식에 따라 회원정보를 기입하여 회원신청을 하고, 회사가 이러한 신청에 대하여 승인함으로써 체결됩니다.<br>
      &nbsp;2.이용 회원이 “서비스약관과 개인정보취급방침에 동의합니다”를 선택하고 신청 양식을 작성하는 것은 이 약관 및 ‘개인정보처리취급방침’의 내용을 숙지하고, 회사가 서비스 이용을 위해 운영하는 각종 정책 (예: 업체정보/운영, 저작권, 스팸 정책 등)과 수시로 공지하는 사항을 준수하는 것에 대해 동의하는 것으로 봅니다.<br><br>

      <strong class="display-6">제 6 조 (이용계약의 보류 및 거절)</strong><br>
      &nbsp;1.회원으로 등록하여 서비스를 이용하기 위해서는 회사에서 요청하는 정보 (이름, 이메일 등)을 정확하게 입력해야 합니다.<br>
      &nbsp;2.다음 각 호에 해당하는 신청에 대하여는 승인하지 않거나 사후에 이용계약을 해지할 수 있습니다.<br>
      &nbsp;&nbsp;(1)	비 실명으로 서비스를 신청하는 경우<br>
      &nbsp;&nbsp;(2)	타인 명의를 사용하여 서비스를 신청한 경우<br>
      &nbsp;&nbsp;(3)	신청서의 내용을 허위로 기재한 경우<br>
      &nbsp;&nbsp;(4)	타 고객 서비스 운영에 지장이 있을 것으로 판단되는 경우<br>
      &nbsp;&nbsp;(5)	회사의 다른 서비스 이용요금을 체납하고 있는 경우<br>
      &nbsp;3.제 1항에 따른 신청에 있어 회사는 전문기관을 통한 휴대전화번호 인증 내지 실명확인을 통한 본인인증을 요청할 수 있습니다.<br>
      &nbsp;4.회사는 다음 각 호의 경우에는 승낙을 유보할 수 있습니다.<br>
      &nbsp;&nbsp;(1)	회사 사정으로 이용 승낙이 곤란한 경우<br>
      &nbsp;&nbsp;(2)	이용신청 고객이 관계법령에서 규정하는 미성년자일 경우<br>
      &nbsp;&nbsp;(3)	제 3항에 따라 회원가입신청의 승낙을 하지 아니하거나 유보한 경우<br><br>

      <strong class="display-6">제 7 조 (계정정보의 관리책임)</strong><br>
      &nbsp;1.아이디, 비밀번호 등 계정정보의 관리책임은 회원에게 있으며, 타인에게 양도 또는 대여할 수 없습니다.<br>
      &nbsp;2.회원은 웹사이트 또는 앱 내 정보수정 또는 고객센터 등을 통하여 개인정보를 확인/변경/수정할 수 있습니다.<br>
      &nbsp;3.회원이 등록한 정보 중 일부가 변경될 경우 회원정보의 최신성 유지를 위해 제 2항에 따라 변경해야하며, 이를 변경하지 않아 발생하는 모든 불이익은 회원이 부담합니다. (이름, 이메일, 휴대전화번호 등)<br>
      &nbsp;4.회원은 제 3자가 본인의 계정을 사용하고 있음(대여 포함)을 인지한 경우에는 즉시 비밀번호 수정 등의 조치를 해야하며 이를 회사에 통보하여야 합니다. 회원이 본항에 따른 통지를 하지 않아 발생하는 불이익은 회원이 부담합니다.<br>
      &nbsp;5.회사는 회사의 귀책사유로 인한 경우를 제외하고 계정정보의 유출, 공유, 대여, 양도 등으로 인한 손실이나 손해에 대해서는 책임을 지지 않습니다.<br><br>

      <strong class="display-5">제 3 장 서비스 이용</strong><br><br>

      제 8 조 (서비스의 이용)<br>
      &nbsp;1.서비스의 이용은 특별한 사유가 없는 한 연중무휴 1일 24시간을 원칙으로 합니다. 회사는 서비스를 일정범위로 분할하여 각 범위별로 이용가능시간을 별도로 지정할 수 있습니다.<br>
      &nbsp;2.회사는 정보통신설비의 보수점검 및 교체, 고장 또는 통신두절의 사유, 정기점검 등의 필요로 회사가 지정한 날 등의 경우에는 서비스를 일시적으로 중단할 수 있습니다.<br>
      &nbsp;3.회사는 서비스의 원활한 운영을 위해 기간을 정하여 사전 공지를 하고 서비스를 중지할 수 있으며, 서비스가 불가피하게 긴급하게 조치를 하여야 하는 경우 사후에 통지할 수 있습니다.<br><br>

      제 9 조 (서비스의 내용)<br>
      &nbsp;1.서비스는 제1항 제2조에 정의한 바 예약 관련 온라인 서비스 플랫폼을 제공합니다. 서비스는 현재 제공되는 상품들에 한정되지 않으며, 향후 추가로 개발되거나 다른 회사와의 제휴 등을 통해 추가/변경/삭제될 수 있습니다.<br>
      &nbsp;2.서비스 내용, 이용 방법/시간에 대한 변경 또는 서비스 중단이 있을 경우 변경 또는 중단될 서비스의 내용 및 사유와 일자 등을 변경 또는 중단 전에 회사 홈페이지 또는 서비스 내 “공지사항” 등 회원이 충분히 인지할 수 있는 방법으로 30일간의 기간을 두고 사전에 공지합니다.<br>
      &nbsp;3.회원은 서비스와 상품의 안내, 소개 등을 충분히 숙지하고 서비스를 이용하여야 합니다. 회사는 통신판매중개자로서 상품에 대한 권한 및 책임은 모두 판매자에게 있으며 상품이용에 대한 이용정책이나 취소/환불정책을 별도로 운영할 수 있는 부분으로 상품이용 및 예약시 반드시 그 내용을 확인해야 합니다. 회원이 이 내용을 제대로 숙지하지 못해 발생한 피해에 대해서는 회사가 책임을 부담하지 않습니다.<br>
      &nbsp;4.무료로 제공되는 서비스의 특성상 본조에 따른 서비스의 전부 또는 일부 종료 시 관련법령에서 특별히 정하지 않는 한 회원에게 별도의 보상을 하지 않습니다.<br><br>

      제 10 조 (정보 제공 및 광고 게재)<br>
      &nbsp;1.회사는 회원에게 제공할 수 있는 서비스 투자기반의 일부는 광고 게재를 통한 수익으로부터 나옵니다. 이에 회원은 서비스 이용시 서비스 화면상 노출되는 광고 게재에 대해 동의합니다.<br>
      &nbsp;2.회원이 서비스상 게재되어있는 광고를 이용하거나 서비스를 통한 판매자의 판촉활동에 다른 상품등을 이용하는 경우, 이는 전적으로 회원과 판매자 간의 법률관계이므로, 그로 인해 발생한 회원과 판매자 간 분쟁 등을 회원과 판매자가 직접 해결해야하며, 이와 관련하여 회사는 어떠한 책임도 지지 않습니다.<br>
      &nbsp;3.회사는 회원으로부터 수집한 개인정보를 통해 회원의 서비스 이용 중 필요하다고 판단되는 정보를 SMS(LMS), 앱푸시(app-push), 이메일 등을 활용하여 발송할 수 있으며 회원은 이에 동의합니다.<br><br>

      &nbsp;다만, 회원은 거래관련정보 및 고객문의 등에 대한 답변을 제외하고 관련법에 따라 언제든지 마케팅 수신 동의를 철회할 수 있으며, 이 경우 회사는 전단의 정보 등을 제공하는 행위를 중단합니다. (단, 시스템 반영에 다라 시차가 약간 다를 수 있음)<br><br>

      <strong class="display-5">제 4 장 결제 및 예약 거래 약관</strong><br><br>

      <strong class="display-6">제 11 조 (거래 기록의 보관)</strong><br>
      &nbsp;1.거래 기록은 전자상거래 등에서의 소비자 보호에 관한 법률 규정에 의거 일정기간 동안 보존할 수 있습니다.<br><br>

      <strong class="display-6">제 12 조 (결제수단)</strong><br>
      &nbsp;1.서비스를 이용하는 것에 대한 결제방법은 다음 각 호의 방법 중 가용한 방법으로 할 수 있습니다.<br>
      &nbsp;&nbsp;(1)판매자 계좌를 통한 온라인 무통장 입금<br>
      &nbsp;&nbsp;(2)판매자 업소에서 직접 결제<br>
      &nbsp;2.무통장입금 및 현장결제 방식은 모두 판매자로 바로 결제가 이루어지는 형태로 인해 환불 및 예약 관리의 의무는 판매자에게 있으며, 환불이 필요할 경우 회사가 아닌 판매자가 직접 환불을 하여야 합니다.<br>
      &nbsp;3.현재 결제서비스는 무통장입금 및 현장결제로만 이루어져 있으며 차후 카드결제 및 전자화폐에 의한 결 제 등 다양한 서비스가 확대될 수 있습니다.<br><br>

      <strong class="display-6">제 13 조 (취소, 변경, 환불 등)</strong><br>
      &nbsp;1.서비스를 이용에 대한 취소 및 환불규정은 전자상거래 등에서의 소비자보호에 관한 법령을 준수합니다.<br>
      &nbsp;2.판매자는 별도의 취소 및 환불규정을 제정할 수 있으며, 이를 상세페이지에 기재하고 회원의 동의를 받은 경우 우선 적용 됩니다.<br>
      &nbsp;3.회사는 판매자에게 전 2항의 규정이 없는 경우를 위하여 시설별 취소환불규정을 제정할 수 있으며 이를 판매자에게 동의를 받아 상세페이지에 기재하고 회원의 동의를 받아 적용합니다.<br><br>

      <strong class="display-6">제 14 조 (저작권의 귀속 및 이용제한)</strong><br>
      &nbsp;1.회사가 작성한 저작물에 대한 저작권 기타 지적재산권은 회사에게 귀속합니다.<br>
      &nbsp;2.회원은 서비스를 이용함으로써 얻은 정보 중 회사에 지적재산권이 귀속된 정보를 회사의 사전 승낙 없이 복제, 송신, 출판, 배포, 기타방법에 의하여 영리목적으로 이용하거나 제 3자에게 이용하게 해서는 안됩니다.<br>
      &nbsp;3.회사는 약정에 따라 회원에게 귀속된 저작권을 사용하는 경우 회원에게 통보하여야 합니다.<br><br>

      <strong class="display-5">제 5 장 예약당사자의 의무</strong><br><br>

      <strong class="display-6">제 15 조 (회사의 의무)</strong><br>
      &nbsp;1.회사는 관련법과 본 약관이 금지하거나 선량한 풍속 기타 사회질서에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 서비스를 제공하기 위하여 최선을 다하여 노력합니다.<br>
      &nbsp;2.회사는 회원이 안전하게 서비스를 이용할 수 있도록 개인정보보호를 위해 보안시스템을 갖추어야 하며 개인정보처리방침을 준수하며, 회원 개인정보를 본인의 승낙 없이 제3자에게 누설 또는 배포하지 않고 보호하기 위하여 노력합니다.<br>
      &nbsp;3.회사는 이외에 관계 법령이 정한 의무사항을 준수합니다.<br>
      &nbsp;4.회사가 제공하는 서비스로 인하여 회사의 고의나 과실에 의해 회원에게 손해가 발생한 경우 회사에서 책임을 부담하며, 그 책임의 범위는 통상손해에 한합니다.<br><br>

      <strong class="display-6">제 16 조 (회원의 의무)</strong><br>
      &nbsp;회원은 다음 행위를 하여서는 안되며, 적발시 회원탈퇴 및 정지 등의 조치를 받을 수 있습니다. 따라서 경고, 일시정지, 영구정지 등 서비스 이용을 단계적으로 제한받을 수 있습니다.<br>
      &nbsp;1. 신청 또는 변경시 허위내용 기재<br>
      &nbsp;2. 타인정보 도용<br>
      &nbsp;3. 서비스에 게시된 정보 변경<br>
      &nbsp;4. 서비스 및 기타 제3자 저작권 등 지적재산권에 대한 침해<br>
      &nbsp;5. 서비스 및 기타 제 3자의 명에를 손상시키거나 업무 방해하는 행위<br>
      &nbsp;6. 외설 또는 협박성 메시지, 화상/음성/기타 정보를 서비스에 공개하는 행위<br>
      &nbsp;7. 고객센터 상담 내용에 욕설/폭언, 성희롱 등에 해당하는 행위<br>
      &nbsp;8. 확인되지 않은 허위 게시물을 작성하는 행위<br>
      &nbsp;9. 정당한 사유없이 회사의 영업을 방해하는 행위<br>
      &nbsp;10. 자동 접속 프로그램 등을 사용하여 서버에 부하를 일으켜 정상적인 서비스를 방해하는 행위<br>
      &nbsp;11. 성년이 아닌 이용자의 이성간 혼숙 행위<br>
      &nbsp;12. 판매자의 시설 이용과정에서 욕설/폭언, 성희롱에 해당하는 행위를 판매자에게 하였거나, 기물 파손 등 행위로 판매자의 재산상의 손해를 발생시키는 경우<br>
      &nbsp;13. 기타 관계법령에 위반되는 경우<br><br>

      <strong class="display-5">제 6 장 기타</strong><br><br>

      <strong class="display-6"> 제 17 조 (면책)</strong><br>
      &nbsp;1. 회사는 판매자와 회원간의 상품거래를 중개하는 플랫폼 서비스만을 제공합니다. 따라서 상품을 직접 판매하는 당사자가 아니며, 상품에 대한 정보 및 배송, 예약 등에 대한 책임은 판매자에게 있습니다.<br>
      &nbsp;2. 회사는 판매자가 게재한 정보, 자료에 대하여 신뢰도, 정확성 등 내용에 관하여 책임지지 않습니다.<br>
      &nbsp;3. 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우 서비스 제공에 관한 책임이 면제됩니다.<br>
      &nbsp;4. 회사는 회원의 귀책사유로 인한 서비스 이용의 장애에 대해서 책임을 지지 않습니다.<br>
      &nbsp;5. 회사는 회원이 게재한 이용휙 등 정보와 자료, 사실의 신뢰도,정확성에 대하여 책임을 지지 않습니다.<br>
      &nbsp;6. 회사는 회원간 또는 제 3자의 상호간에 서비스를 통하여 거래를 하는 경우 책임이 면제됩니다.<br>
      &nbsp;7. 회사는 회원이 서비스를 이용하여 기대하는 수익을 상실한 것에 대하여 책임지지 않으며, 그 밖의 서비스를 통하여 얻은 손해에 관하여 책임을 지지 않습니다.<br>
      &nbsp;8. 회사 및 회사의 임직원은 고의 또는 중대한 과실이 없는 한 다음과 같은 사항으로 발생하는 손해는 책임지지 않습니다.<br>
      &nbsp;&nbsp;(1) 회원 정보의 허위 기재<br>
      &nbsp;&nbsp;(2) 서비스 접속 및 이용과정에서 회원의 귀책사유로 발생하는 손해<br>
      &nbsp;&nbsp;(3) 판매자가 직접 올린 정보로 인한 손실 또는 손해가 발생한 경우<br>
      &nbsp;&nbsp;(4) 서버에 대한 제 3자가 불법적인 접속 또는 이용하여 발생하는 손해 및 제 3자의 불법행위를 방지하거나 예방하는 과정에서 발생하는 손해<br>
      &nbsp;&nbsp;(5) 제 3자가 서비스를 이용하여 불법적으로 전송, 유포하거나 모든 바이러스 등 악성프로그램으로 인한 손해<br>
      &nbsp; 9.회사는 보하자가 동반하지 않은 미성년자의 숙박시설 이용으로 발생하는 시설로부터의 입실거부, 예약취소, 환불불가 등의 불이익에 대하여 책임지지 않습니다.<br><br>

      <strong class="display-6">제 18 조 (손해배상 및 분쟁조정, 관할법원)</strong><br>
      &nbsp;1. 회원이 본 약관의 규정을 위반하여 회사에 손해가 발생하는 경우, 본 약관을 위반한 회원은 회사에 발생하는 모든 손해를 배상해야 합니다.<br>
      &nbsp;2. 회원이 서비스를 이용하는 과정에서 불법행위 또는 약관위반행위로 인해 회원 이외의 제3자로부터 손해배상 청구 또는 각종 이의제기를 받는 경우 회원은 자신의 책임과 비용으로 회사를 면책 시켜야 하며, 회사가 면책되지 못한 경우 그로인하여 회사에 발생한 모든 손해를 배상하여야 합니다.<br>
      &nbsp;3. 본 약관과 회사와 회원간 발생한 분쟁 등에 관하여는 대한민국 법령이 적용되며, 회사의 주소지를 관할하는 법을 관할법원으로 합니다.<br><br>

      <strong class="display-6">부칙(시행일)</strong><br>
      &nbsp;본 약관은 2019년 11월 18일부터 적용합니다.<br>
    </div>
  </section>

<?php $__env->stopSection(); ?>

<?php $__env->startSection('scripts'); ?>
<?php $__env->stopSection(); ?>

<?php echo $__env->make('layouts.app', \Illuminate\Support\Arr::except(get_defined_vars(), ['__data', '__path']))->render(); ?><?php /**PATH /Users/isihyeon/Documents/GitHub/mo-zip/resources/views/service/agreement.blade.php ENDPATH**/ ?>